export default [
  {
    title: 'Вся продукция',
    id: 1,
  },

  {
    title: 'Лакокрасочная продукция',
    id: 2,
  },

  {
    title: 'Водоэмулсионные краски',
    id: 3,
  },

  {
    title: 'Строительные материалы',
    id: 4,
  },

  {
    title: 'Лепка',
    id: 5,
  },

  {
    title: 'Металлические трубы',
    id: 6,
  },

  {
    title: 'Готовая шпаклевка',
    id: 7,
  },

  {
    title: 'Сухая шпаклевка',
    id: 8,
  },

  {
    title: 'Трубы и Фитинги',
    id: 9,
  },

  {
    title: 'Сантехнические товары',
    id: 10,
  },

  {
    title: 'Электричество',
    id: 11,
  },

  {
    title: 'Освещение',
    id: 12,
  },

  {
    title: 'Инструменты',
    id: 13,
  },

  {
    title: 'Ручные инструменты',
    id: 14,
  },

  {
    title: 'Шурупы',
    id: 15,
  },

  {
    title: 'Хоз товары',
    id: 16,
  },

  {
    title: 'Клей',
    id: 17,
  },

  {
    title: 'Мебельная фурнитура',
    id: 18,
  },
]
